ondiiik/micropython-espboards/ports/esp32/boards/TWATCH_2020/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "TWATCH 2020 (spiram)"
#define MICROPY_HW_MCU_NAME "ESP32"
